{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Choose save game"
			},
			"Translation":
			{
				"Text": "Spielstand wählen"
			},
			"Key": "0EAE1F6847474B0E7B332592CB1F4932"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "An"
			},
			"Key": "E9F21EB0423A0C4107A1F88099BD3400"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Deutsch"
			},
			"Key": "E5359C7648A84C062DDD5ABE720A1A44"
		},
		{
			"Source":
			{
				"Text": "Game Screen"
			},
			"Translation":
			{
				"Text": "Spielbildschirm"
			},
			"Key": "1B9727C1437DB9B1C0FCE8B014A4B620"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Tastatur"
			},
			"Key": "35FC461A42B5E1CD505057B4A38E5CBD"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Forwärtz bewegen"
			},
			"Key": "7F9F9FEB4F359E43FAACEC923DA7A7D8"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Bewegung"
			},
			"Key": "F93386C54AEF9EFFDCEBCA976AAB1118"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Erweitert"
					},
					"Key": "Advanced"
				},
				{
					"Source":
					{
						"Text": "Ambient Volume"
					},
					"Translation":
					{
						"Text": "Umgebungslautstärke"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source":
					{
						"Text": "Antialias Quality"
					},
					"Translation":
					{
						"Text": "Kantenglättungs Qualität"
					},
					"Key": "AntialiasQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Anwenden"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Zurück"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "Bloom"
					},
					"Key": "Bloom"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Helligkeit"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Weiter"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Steuerung"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Disable"
					},
					"Translation":
					{
						"Text": "Aus"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "Bildschirm Modus"
					},
					"Key": "DisplayMode"
				},
				{
					"Source":
					{
						"Text": "Do you really want to quit?"
					},
					"Translation":
					{
						"Text": "Willst du wirklich das Spiel schließen?"
					},
					"Key": "DoYouReallyWantToQuit"
				},
				{
					"Source":
					{
						"Text": "Effect Quality"
					},
					"Translation":
					{
						"Text": "Effekt Qualität"
					},
					"Key": "EffectQuality"
				},
				{
					"Source":
					{
						"Text": "Effect Volume"
					},
					"Translation":
					{
						"Text": "Effektlautstärke"
					},
					"Key": "EffectVolume"
				},
				{
					"Source":
					{
						"Text": "Enable"
					},
					"Translation":
					{
						"Text": "An"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Blattwerk Qualität"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gamma Correction"
					},
					"Translation":
					{
						"Text": "Gammakorrektur"
					},
					"Key": "GammaCorrection"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics Quality"
					},
					"Translation":
					{
						"Text": "Grafik Qualität"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source":
					{
						"Text": "Hide"
					},
					"Translation":
					{
						"Text": "Ausblenden"
					},
					"Key": "Hide"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Tasten Belegung"
					},
					"Key": "KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Sprache"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Spiel Laden"
					},
					"Key": "LoadGame"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Hauptlautstärke"
					},
					"Key": "MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "Mods"
					},
					"Key": "Mods"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Bewegungsunschärfe"
					},
					"Key": "MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Mehrspieler"
					},
					"Key": "Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Musiklautstärke"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Neues Spiel"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Optionen"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality"
					},
					"Translation":
					{
						"Text": "Bildschirm Effect Qualität"
					},
					"Key": "PostProcessingQuality"
				},
				{
					"Source":
					{
						"Text": "Press {key} to continue"
					},
					"Translation":
					{
						"Text": "Drücke {key} zum weiter machen"
					},
					"Key": "PressAnyKeyToContinue"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Schliessen"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Auflösung"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale Value"
					},
					"Translation":
					{
						"Text": "Auflösung Alpha"
					},
					"Key": "ResolutionScaleValue"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Bildschirm Prozentsatz"
					},
					"Key": "ScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Schatten Qualität"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Show"
					},
					"Translation":
					{
						"Text": "Einblenden"
					},
					"Key": "Show"
				},
				{
					"Source":
					{
						"Text": "Show HUD"
					},
					"Translation":
					{
						"Text": "HUD Einblenden"
					},
					"Key": "ShowHUD"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texturen Qualität"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "User Interface"
					},
					"Translation":
					{
						"Text": "Benutzer Oberfläche"
					},
					"Key": "UserInterface"
				},
				{
					"Source":
					{
						"Text": "User Interface Volume"
					},
					"Translation":
					{
						"Text": "Benutzer Oberfläche Lautstärke"
					},
					"Key": "UserInterfaceVolume"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Sichtweite"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance Quality"
					},
					"Translation":
					{
						"Text": "Sichtweiten Qualität"
					},
					"Key": "ViewDistanceQuality"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Stimmen Lautstärke"
					},
					"Key": "VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "Yes"
				}
			]
		}
	]
}